export const GuestsTitleMap= {
    test: 'Дорогой тест',
    lnad : 'Дорогая семья Матвеевых',
    vs : 'Дорогие Виктор и Светлана',
    easo : 'Дорогая семья Лазаренко',
    tati : 'Дорогая Татьяна',
    alex : 'Дорогой папа',
    alla : 'Любимая мама',
    gd : 'Дорогие Георгий и Диона',
    sev : 'Дорогая семья Cевастьяновых',
    uza : 'Любимая бабушка',
    tan : 'Любимая мамочка',
    am : 'Дорогие Анатолий и Мария',
    koch : 'Дорогая семья Кочериных',
    lena : 'Дорогая Елена',
    il : 'Дорогие Игорь и Людмила',
    ea : 'Дорогие Егор и Алекстандра'
}

export const guestIds = Object.keys(GuestsTitleMap);
